[["Парламент Киргизии отменил режим ЧП в Бишкеке","NO VALUE","Парламент Киргизии отменил постановление о введении режима чрезвычайного положения (ЧП) в Бишкеке. Об этом сообщает агентство АКИpress.Режим ЧП в Бишкеке президент Киргизии Сооронбай Жээнбеков ввел с 10 октября. Власти установили особый порядок въезда и выезда из города, по указу президента в Бишкек были введены войска.В понедельник, 12 октября, президент повторно ввел режим чрезвычайного положения на территории столицы. Необходимость повторного подписания указа объяснялась тем, что парламент Киргизии в течение трех дней не рассмотрел вопрос о ранее введенном режиме ЧП.На следующий день парламент на внеочередном заседании одобрил указ о введении в Бишкеке чрезвычайного положения. Оно должно было сохраняться до 19 октября.Сооронбай Жээнбеков, президентские полномочия которого истекали в 2023 году, 15 октября подал в отставку. Таким образом он выполнил одно из требований организаторов массовых протестов в Бишкеке.Протестные акции в Киргизии начались 4 октября, после объявления итогов парламентских выборов. По данным ЦИК, в законодательный орган страны прошли четыре партии из 16. На следующий день ЦИК отменила результаты выборов, а затем предложила снизить избирательный порог с 9% до 7%.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/7/64/756028255512647.jpg","https://www.rbc.ru/rbcfreenews/5f892cb19a794786d73a88ff?from=newsfeed"],["Эксперты назвали наиболее уязвимые к пандемическому кризису города России","Эксперты КБ «Стрелка» оценили города России по степени устойчивости бюджетов к кризису, вызванному пандемией. Чем больше у города собственных доходов от НДФЛ и налога на прибыль, тем выше его риски при таком кризисе, считают они","Пандемический кризис привел к росту безработицы, падению доходов населения и выручки предприятий, что неразрывно связано с сокращением доходной базы российских городов. Как оказалось, чем автономнее бюджет города и чем больше он имеет собственных источников дохода, тем сильнее уязвимость перед кризисом, утверждают эксперты Центра городской экономики КБ «Стрелка», оценившие потенциальное влияние пандемии на городские бюджеты.Как рассчитывали уязвимость перед пандемиейЭксперты КБ «Стрелка» учитывали риски падения бюджетных доходов российских городов, опираясь на методологию аналогичного исследования, проведенного вашингтонским аналитическим центром Brookings Institution. Американские эксперты рассчитывали потенциальное влияние COVID-кризиса на муниципальные бюджеты в США на основании двух факторов — доли занятости в наиболее пострадавших от кризиса отраслях и доли поступлений подоходного налога и налога на прибыль компаний в бюджете.Для составления рейтинга уязвимости российских городов эксперты Центра городской экономики КБ «Стрелка» оценили, какую долю в доходах городского бюджета занимают налоговые доходы, с наибольшей вероятностью способные сократиться из-за пандемического кризиса. Речь идет о сокращении поступлений НДФЛ за счет уменьшения занятости в отраслях, признанных наиболее пострадавшими от пандемии, а также налога на прибыль компаний за счет сокращения доходов предприятий в пострадавших отраслях. При расчете степени уязвимости аналитики разделили города России на несколько групп по численности городского населения (от 250 тыс. до 1 млн человек, от 100 тыс. до 250 тыс. и т.д.) и типу муниципального образования.Итоговую оценку степени уязвимости бюджета к пандемическому кризису аналитики КБ «Стрелка» получили по 976 из 1117 российских городов. Из расчета были исключены три города федерального значения — Москва, Санкт-Петербург и Севастополь, которые не являются муниципалитетами и имеют принципиально другую структуру бюджета.Города за пределами рейтингаКроме городов федерального значения в рейтинге не учитывались три города, получившие городской статус в 2019 году и позднее: Белоозерский (Московская область), Курчалой (Чечня) и Мурино (Ленинградская область). Это связано с тем, что в расчетах используются данные о бюджете за 2018 год. Еще 135 городов (два крупных, 12 больших, 24 средних и 97 малых) не попали в расчет и не получили итоговую оценку степени уязвимости муниципального бюджета к кризису, поскольку в открытых источниках для них не оказалось достаточно данных об исполнении бюджета или данные противоречили друг другу (сумма разных видов доходов превышает общие доходы).Самостоятельность бюджета как фактор рискаЧем значительнее доля собственных доходов города, приходящаяся на доходы от НДФЛ, налога на прибыль и налога на совокупный доход, тем сильнее пострадает от пандемического кризиса бюджет города, утверждают эксперты КБ «Стрелка». То есть чем автономнее бюджет города, тем выше оказались его бюджетные риски, делают они вывод. Как минимум в 618 рассмотренных городах (63% всех городов, проанализированных в работе) доходы от НДФЛ, налога на прибыль и налога на совокупный доход составляют более 50% собственных доходов, указывают аналитики.Напротив, города, в доходах которых превалируют безвозмездные поступления из других бюджетов, меньше других пострадают от текущего кризиса, говорят в КБ «Стрелка». Это, например, такие крупные города, как Грозный (70% безвозмездных поступлений ото всех доходов), Курск (68%) или Челябинск (66%).Имущественные доходы города (налог на землю, налог на имущество физлиц, доходы от продажи и аренды имущества) в меньшей степени подвержены колебаниям в связи с экономической ситуацией, отмечается в исследовании. Поэтому города, собственные доходы которых на 50% и более опираются на источники, не связанные с доходами от НДФЛ, налога на прибыль и налога на совокупный доход (346 городов, 35% всех проанализированных), оказались менее подвержены угрозам, вызванным пандемией, добавляют они.Зависимость от собственных источников доходов делает бюджет города уязвимым только в том случае, если эти доходы генерируются на предприятиях, подвергшихся административным ограничениям в период карантина, уточняет управляющий директор группы рейтингов органов власти агентства НКР Андрей Пискунов. «Как правило, наиболее пострадавшие секторы, в которых к тому же высока доля предприятий малого и среднего бизнеса, вносят очень небольшой вклад в городской бюджет», — подчеркивает он. Пандемический кризис серьезно ударил по предприятиям сервисной экономики, которые находятся «в тени», но бюджет не видит налоговых поступлений от них, замечает он.В городе может быть расположено несколько крупных промышленных предприятий, которые не прекращали работу в период карантина и продолжали генерировать налоговые потоки от прибыли и выплачивать зарплату. «Пример — Липецк. НЛМК не прекращал работу в карантин, а просто усилил меры безопасности. При этом основу бюджета города составляют отчисления именно от НЛМК», — замечает Пискунов. В рейтинге следует учитывать критерий внешней поддержки муниципальных бюджетов со стороны субъекта РФ и в целом состояние региональных финансов, продолжает он. Кроме того, важно оценить для каждого города жесткость и глубину карантинных ограничений, считает Пискунов.Почти все города с населением свыше 50 тыс. человек ожидают дефицита доходов в этом году, но делать конкретные и обоснованные выводы пока преждевременно, поскольку достоверных статистических данных еще нет, замечает директор Института региональных исследований и городского планирования ВШЭ Ирина Ильина. «Рейтинг выстроен на предположительных данных, и это подчеркнуто в ключевых использованных показателях: доля доходов бюджета, которые могут быть затронуты кризисом; оценка степени потенциального падения налоговой базы. То есть представленный рейтинг строится не на фактических данных», — указывает она.Необходима диверсификация экономикиНаиболее пострадавшими от кризиса, вызванного пандемией, признаны отрасли сферы услуг: они тяжело пережили карантин (падение выручки, сокращение штата, в худшем случае — закрытие) и могут столкнуться с проблемами в будущем в результате падения уровня потребительских доходов, констатируют эксперты КБ «Стрелка».С точки зрения устойчивости городских бюджетов преимущество в этой ситуации получили города, в структуре экономики которых по занятости и выручке преобладают производство и b2b-сектор, — например, Воронеж и Самара среди городов-миллионников или Смоленск и Вологда среди крупных городов, отмечают авторы исследования. «Есть только одна общая рекомендация для городских администраций, которая может помочь справиться с различными экономическими проблемами, — диверсификация структуры городской экономики», — подчеркивают аналитики.Снижение уровня экономической активности в городской экономике формируется в первую очередь в отраслях сферы услуг, а также в секторе малого бизнеса и самозанятости, поэтому зависимость местных бюджетов от доходов, генерируемых именно в этих секторах, может стать существенным фактором риска несбалансированности местных бюджетов, согласна Ильина. Структура источников доходов местных бюджетов в городах весьма различна. «Однозначно, что в «зоне риска» сейчас находятся бюджеты городов, где значительная доля бюджетных доходов зависит от активности малого бизнеса», — добавляет она.Диверсифицированная городская экономика действительно помогает лучше преодолеть кризис, согласен Пискунов. Городская администрация может влиять на развитие малого и среднего бизнеса, совершенствуя городскую среду. «Влиять на диверсификацию городской экономики в целом она просто не может, получив в наследие ту структуру, которая была заложена еще в советское время», — полагает он.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/4/61/756026828775614.jpg","https://www.rbc.ru/economics/16/10/2020/5f86bd889a7947fea95d943c?from=newsfeed"],["Адвокат заявил о необходимости оказания медицинской помощи Фургалу","NO VALUE","Защита бывшего губернатора Хабаровского края Сергея Фургала, который находится в московском СИЗО по обвинению в организации убийств, будет настаивать на том, чтобы ему была оказана необходимая медицинская помощь. Об этом сообщил РБК адвокат Фургала Борис Кожемякин.По словам Кожемякина, Фургал проходил плановое обследование в Хабаровске, и ему было рекомендовано регулярно проверяться — раз в три-четыре месяца.«Вот мы сейчас ставим вопрос о том, чтобы такого рода обследование ему было организовано. Мы будем настаивать, чтобы ему была оказана квалифицированная медицинская помощь», — сказал Кожемякин.По его словам, отсутствие в СИЗО оборудования для компьютерной томографии (КТ) не должно стать причиной отказа от обследования. «Когда состоянию здоровья есть реальная угроза, можно организовать обследование в любой клинике, для Следственного комитета это не проблема», — отметил он.Кожемякин добавил, что защитники экс-губернатора еще не знакомы со всеми медицинскими документами, в частности, выписками хабаровских врачей о здоровье Фургала. По его словам, есть информация, что такими документами якобы располагает следствие. В таком случае бумаги должны направить в следственный изолятор для организации обследования, отметил он.Ранее член столичной Общественной наблюдательной комиссии (ОНК) Ева Меркачева рассказала в Instargam, что у Фургала наблюдаются проблемы со здоровьем. По ее словам, их выявили врачи в Хабаровске незадолго до того, как экс-губернатора арестовали. Меркачева не стала раскрывать подробности, сославшись на отсутствие разрешения Фургала. При этом она уточнила, что экс-главе Хабаровского края необходимо сделать КТ.«У следователя есть медицинские документы, выписки из хабаровских больниц, где это сказано, однако следователи почему-то эти все документы не отдают в медчасть СИЗО», — сказала она.По ее словам, КТ нет ни в одном СИЗО, поэтому Фургала нужно вывести и обследовать в обычной больнице. Она сообщила, что правозащитники написали рекомендацию и попросили адвокатов «ускориться».Сергея Фургала задержали 9 июля. По данным Следственного комитета, он причастен к организации убийств и покушению на убийство предпринимателей в 2004–2005 годах. Фургал не признает вину. Президент России Владимир Путин 20 июля отрешил его от должности губернатора в связи с утратой доверия и назначил временно исполняющим обязанности главы региона члена ЛДПР Михаила Дегтярева.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/4/95/756028263138954.jpg","https://www.rbc.ru/rbcfreenews/5f89263e9a79478269051e87?from=newsfeed"],["Бывшего министра обороны Мексики задержали в США","Сальвадора Сепеду задержали по запросу управления по борьбе с наркотиками США. В это время он находился в аэропорту Лос-Анджелеса вместе с семьей","Экс-главу Минобороны Мексики Сальвадора Сьенфуэгоса Сепеду задержали в США, сообщил министр иностранных дел латиноамериканской страны Марсело Эбрард.«Посол Соединенных Штатов Кристофер Ландау сообщил мне, что бывший министр национальной обороны генерал Сальвадор Сьенфуэгос Сепеда задержан в аэропорту Лос-Анджелеса, штат Калифорния», — написал Эбрард в Twitter.Глава мексиканского МИДа уточнил, что в ближайшее время консул также сообщит ему о том, в чем обвиняют Сепеду, и добавил, что экс-министру предложат помощь.Бывшего главу Минобороны Мексики задержали в США по запросу американского управления по борьбе с наркотиками (DEA), сообщает Reuters. Эту информацию агентству подтвердили в ведомстве.По словам источника в дипломатических кругах Мексики, в момент задержания Сепеда был вместе с членами семьи, которых отпустили.Сепеда занимал пост министра обороны в правительстве президента Энрике Пенья Ньето с 2012 по 2018 год. Он исполнял обязанности военного атташе при посольствах Мексики в Японии и Южной Корее, был в составе групп дипломатов во время визитов в США, Чили, Китай и на Кубу.Задержание экс-министра обороны стало самым громким, после того как в декабре 2019 года в Техасе задержали бывшего министра общественной безопасности Мексики Хенаро Гарсиа Луну. Он занимал этот пост при президенте Фелипе Кальдероне с 2006 по 2012 год.Луну обвинили в торговле наркотиками и получении взяток от главы крупнейшего мексиканского картеля Синалоа Хоакина Гусмана. Позже ему предъявили обвинения в руководстве преступной группой и ложных заявлениях иммиграционным властям США.Во время судебного заседания 7 октября Луна не признал свою вину.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/9/15/756028267830159.jpg","https://www.rbc.ru/politics/16/10/2020/5f891e819a7947838e715927?from=newsfeed"],["Банки отключат мошенников, гиперзвуковое оружие США. Главные новости РБК","Власти изменят систему доступа банков к средствам госкомпаний, армии США пообещали гиперзвуковое оружие в 2023 году, ВОЗ заявила о низкой эффективности лекарств, которыми лечили Трампа; основные события — в обзоре РБК","Систему доступа банков к средствам госкомпаний предложили изменитьВ Госдуме предложили допускать к работе со средствами госкорпораций, предприятий ОПК, а также со счетами эскроу банки в зависимости от рейтинга, а не размера капитала.Военные США получат гиперзвуковое оружие в 2023 годуГиперзвуковое оружие поступит на вооружение американских сухопутных войск в 2023 году, пообещал глава Пентагона Марк Эспер.В ВОЗ заявили о низкой эффективности лекарства, которым лечили ТрампаИсследование Всемирной организации здравоохранения (ВОЗ) показало, что экспериментальное лекарство, которым лечили президента США Дональда Трампа, не повышает шансы больных COVID-19 на выживание. В июле ВОЗ сообщала, что ремдесивир снижает вероятность госпитализации.Аналитики негативно оценили возможность покупки «Системой» Тинькофф БанкаВозможная покупка Тинькофф Банка негативно повлияет и на МТС, и на АФК «Система», оценили аналитики Газпромбанка и «Атона» в своих отчетах. У компаний увеличится долговая нагрузка, что повлияет на отношения с банками-кредиторами.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/3/18/756028249807183.jpg","https://www.rbc.ru/ins/society/16/10/2020/5f891f699a7947838e71592a?from=newsfeed"],["Пандемия вынудила россиян заняться дома выпечкой","Во время самоизоляции россияне стали больше печь дома: по данным исследовательской компании GfK, покупки муки и дрожжей весной и летом выросли, хлеба, наоборот, снизились","Одним из продуктов, потребление которого изменилось во время пандемии, оказался хлеб, свидетельствует имеющаяся у РБК презентация исследовательской компании GfK о поведении покупателей во время пандемии. Изменения GfK оценивает на основе данных своей потребительской панели, в рамках которой более 20 тыс. семей по всей России фиксируют свои ежедневные покупки.В апреле этого года, когда большинство жителей Москвы и других крупных городов оказались на самоизоляции дома, а заведения общепита могли работать только навынос и доставку, исследователи зафиксировали снижение продаж готового хлеба в рознице на 5% по сравнению с апрелем 2019-го. Одновременно на карантине россияне покупали больше муки, дрожжей и других ингредиентов, чтобы выпекать хлебобулочные изделия самостоятельно. Покупки муки тогда выросли по сравнению с аналогичным периодом прошлого года на 8%, дрожжей — на 12%.Снижение спроса на хлеб и рост покупок ингредиентов для выпечки фиксировались и во время предыдущего кризиса в 2014 году, говорит директор департамента потребительской панели «GfK Русь» Елена Самодурова. С одной стороны, потребители думают, что, готовя дома, экономят, с другой — на этот раз не было доступа к заведениям общепита. Люди реже ходили магазины из-за опасений заразиться, а дома вместо традиционного хлеба готовили другую выпечку, объясняет GfK.Но этот тренд сохранился и после снятия ограничений, констатирует GfK. В июле 2020-го покупки хлеба были на 3% ниже, чем годом ранее, покупки муки выросли — на 9% (в среднем покупали 3,5 кг за месяц), дрожжей — на 19% (74 г).Тот факт, что люди стали чаще печь дома сами, подтверждает и увеличение спроса на кухонную технику: продажи хлебопечек начали расти в марте этого года. В апреле рост продаж в годовом выражении, по данным аудита непродовольственной розницы, которым также занимается GfK, составил 78%, в мае — 73%. Летом хлебопечки тоже пользовались спросом, хотя темпы роста существенно замедлились.На резкий — на 310% — рост продаж хлебопечек ранее обращал внимание и онлайн-ретейлер Ozon. Спрос на них был в основном в апреле—мае, а в летние месяцы рост их продаж был сопоставим с другой кухонной техникой, уточняют в пресс-службе «М.Видео-Эльдорадо».Что говорят пекари и торговые сетиИндустриальные производители хлебобулочных изделий снижения спроса во время самоизоляции не заметили, но покупатели действительно стали чаще готовить домашнюю выпечку и брали больше муки и дрожжей, согласен предправления Национального союза хлебопечения, глава совета директоров кондитерско-булочного комбината «Черемушки» Сергей Щедрин. Повышенный по сравнению с прошлым годом спрос потребителей на муку сохраняется и сейчас, хотя он и слабее, чем был в апреле, добавляет Щедрин.В «Магните» снижение продаж хлеба не подтверждают — наоборот, в апреле—августе был зафиксирован по сравнению с аналогичным периодом 2019 года рост на 9%. Но продажи муки действительно выросли: в апреле (когда уже не было ажиотажного спроса на многие товары, как в преддверии карантина) — на 46%, в мае — на 37% по сравнению с аналогичными периодами 2019-го.В «Ашане» сообщили про незначительное снижение продаж хлеба и повышенный спрос на муку и дрожжи: в марте—мае 2020 года продажи муки выросли в среднем на 27%, дрожжей — на 15%, но пик закупок, уточняют в сети, пришелся на март. С июня спрос на эти продукты начал падать.Официальная статистика падения продаж хлеба и хлебобулочных изделий в первом полугодии не зафиксировала. В январе—июне рост в денежном выражении составил, по информации Росстата, 2,3%, до 351,5 млрд руб. Продажи муки за этот же период увеличились почти на 7%, до 60,5 млрд руб.Ранее Росстат отмечал, что в целом потребление хлеба падает: в 2018 году средний житель России съедал в год 68,5 кг хлеба, макарон, кондитерских изделий и других хлебных продуктов, что на 10% меньше, чем в 2013 году. Потребление хлеба в России, по словам Щедрина, в последние годы стабильно, но меняется структура потребления и ассортиментная матрица: например, люди чаще берут лаваш, тортилью или тандырные лепешки, до пандемии росло потребление хлебобулочных изделий в общепите.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/5/51/756027715759515.jpg","https://www.rbc.ru/business/16/10/2020/5f8854c49a79473acd023906?from=newsfeed"],["Врач назвала признаки бессимптомного течения COVID-19","NO VALUE","На заболевание коронавирусной инфекцией могут указывать изменения вкуса и потеря обоняния, эти последствия заражения проявляются даже в отсутствии прочей симптоматики, типичной для других вирусных инфекций дыхательных путей. Об этом сообщила врач-биофизик Нелли Соседова, передает Sputnik.«У ряда людей, которые болеют бессимптомно, кратковременно пропадает обоняние и изменяется вкус, но нет другой симптоматики», — пояснила она.Специалист уточнила, что опасность может представлять пневмония, которая развивается при COVID-19 и в некоторых случаях так же протекает без внешних признаков. По словам Соседовой, она может сопровождаться только кратковременным повышением температуры, но есть и случаи, когда люди переносят воспаление легких без температуры. «Пневмония не всегда проявляется кашлем, насморком», — предостерегла врач.Она напомнила, что в таком случае поражение легких поможет выявить компьютерная томография (КТ).Ранее депутат Госдумы, бывший главный санитарный врач России Геннадий Онищенко указывал потерю вкуса и запаха как одно из характерных отличий коронавирусной инфекции от гриппа. Во время гриппа, по его словам, обоняние может притупляться, но не исчезает полностью. Кроме того, в отличие от гриппа, при котором пневмония выступает вторичным явлением, при коронавирусе поражение легких является доминантным, и у человека возникает затрудненное дыхание.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/8/28/756028246371288.jpg","https://www.rbc.ru/rbcfreenews/5f891d539a79477f99aec8fa?from=newsfeed"],["Власти изменят систему доступа банков к средствам госкомпаний","Госдума предлагает допускать банки к работе со средствами госкорпораций, предприятий ОПК, счетами эскроу в зависимости от их рейтинга, а не размера капитала. Эксперты не видят тут большого потенциала для роста конкуренции","Госдума предлагает изменить подход к доступу банков к государственным средствам, следует из одной из последних версий законопроекта «О совершенствовании отбора кредитных организаций на основании кредитного рейтинга для целей инвестирования и размещения денежных средств» (есть у РБК, ее подлинность подтвердил источник, знакомый с ходом разработки проекта). Сейчас основным критерием для размещения, например, средств госкомпаний в банках выступает капитал кредитной организации. Новый документ предлагает опираться только на кредитный рейтинг банка — аналогичный подход будет распространен и на множество других отраслей.По словам главы комитета Госдумы по финансовым рынкам Анатолия Аксакова, законопроект после финальных согласований могут внести в Госдуму в понедельник, 19 октября. Минфин и ЦБ, по его словам, «концептуально поддержали законопроект». «Мы рассчитываем на то, что расширится число участников разных государственных программ, а это приведет к конкуренции за участие в таких программах, соответственно, они будут реализовываться эффективнее и, как мы рассчитываем, снизится их стоимость», — сказал Аксаков.Представитель ЦБ подтвердил, что регулятор концептуально поддерживает предложения: «Кредитный рейтинг может являться основным критерием, поскольку он дает независимую оценку масштаба деятельности и финансовой устойчивости кредитной организации с учетом многих факторов, в том числе размера капитала». В зависимости от типа программы могут быть использованы разные уровни рейтингов с учетом рисков, считают в Банке России.Минфин поддерживает предложения в части использования кредитного рейтинга в качестве основного рыночного критерия, связанного с оценкой финансовой устойчивости банков, сообщил РБК представитель министерства.Как сейчас банки получают доступ к средствам государстваСейчас главным принципом доступа банков к ресурсам госкорпораций, госкомпаний, пенсионным накоплениям и другим средствам является размер капитала, а рейтинг выступает дополнительным критерием, отмечается в пояснительной записке к законопроекту. Среди других критериев — применение надзорных мер со стороны регулятора, любые формы поддержки со стороны государства, участие в системе страхования вкладов, значения нормативов.Таким образом регулируется, например, в каких банках Агентство по страхованию вкладов, Фонд содействия реформированию ЖКХ, «Ростех», «Росатом», «Роскосмос», «Российские автомобильные дороги» могут размещать свои свободные средства, открывать счета и депозиты. Ключевые требования к банкам — размер капитала от 1 млрд руб. и наличие в договоре обязательства досрочно вернуть депозит и начисленные проценты, если банк перестал удовлетворять требованиям закона. Уровень рейтинга (не ниже A- (RU) ) является пятым критерием. Работать со средствами этих госкорпораций могут 66 банков.Есть и обратные случаи, когда, наоборот, доступ к госсредствам есть у достаточно большого количества банков. Так, отдельное постановление правительства регулирует, какие банки могут сопровождать контракты по государственным закупкам. В перечне — 238 банков, в том числе банки с низким уровнем кредитоспособности, говорится в пояснительной записке.Предприятия, имеющие стратегическое значение для оборонно-промышленного комплекса (ОПК), также размещают свои средства в соответствии с постановлением правительства. Документ, в частности, разрешает работать с банками, которые либо обладают кредитным рейтингом не ниже уровня BBB- (RU), либо находятся под контролем ЦБ или государства. Еще один критерий — отсутствие риска, что банк ограничит операции клиента из-за западных санкций. Если такие риски присутствуют, работать с деньгами стратегических для ОПК предприятий банк сможет только после отдельного решения правительства.Это же касается и инвестирования в депозиты средств пенсионных накоплений, переданных Пенсионным фондом в доверительное управление управляющей компании. Для работы с пенсионными деньгами от банков требуют наличия капитала от 25 млрд руб. и рейтинга не ниже A+ (RU), а также выполнения других требований. В такой перечень входят 42 банка. Подобные требования распространяются и на банки, работающие со средствами федерального и территориальных фондов обязательного медицинского страхования, накоплений для жилищного обеспечения военнослужащих и т.д.Изменения затронут и отбор банков для открытия счетов эскроу. В 2019 году были изменены правила долевого строительства для застройщиков: они не могут теперь напрямую привлекать деньги дольщиков, а только на специальные счета в банках, где они остаются до момента регистрации права собственности на первую квартиру в достроенном доме. Сейчас наличие рейтинга не ниже BBB- (RU) — один из критериев доступа банков к работе со счетами эскроу. Всего с деньгами граждан для проектного финансирования работают 94 банка.Во всех этих случаях и ряде других законопроект предлагает использовать единственный критерий — кредитный рейтинг банка. «Кредитный рейтинг является наиболее интегральным показателем финансовой надежности банка, который уже включает в себя все те показатели, которые в разной форме использует действующее законодательство для оценки его финансового положения», — говорится в пояснительной записке. Но законопроект сохраняет право правительства в отдельных случаях устанавливать дополнительные критерии для банков помимо рейтингов.Рейтинги уже используются при выборе банков для размещения бюджетных средств. Так, в июле 2017 года рейтинговое агентство АКРА присвоило на тот момент частному банку «Открытие» рейтинг BBB- по национальной шкале с прогнозом «стабильный». С таким рейтингом банк лишился возможности размещать средства федерального бюджета, а также пенсионные накопления негосударственных пенсионных фондов (НПФ). Новые бумаги банка лишились возможности попасть в ломбардный список ЦБ. В августе того же года ЦБ объявил о санации «Открытия».Нужны ли изменения«На наш взгляд, рейтинг станет наиболее взвешенной оценкой надежности банков», — сказал РБК вице-президент ассоциации банков «Россия» Анатолий Козлачков (АБР участвовала в подготовке законопроекта). Но если законопроект будет принят, возникнет вопрос, к какому виду ресурса доступ осуществляется на основании какого типа рейтинга: нужно обеспечить доступ к средствам и для банков со средним уровнем рейтинга, добавил он.«Законопроект повысит прежде всего конкурентоспособность региональных банков, которые можно считать главными пострадавшими от применения текущих критериев, в рамках которых учитывается не только уровень рейтинга, но и размер капитала», — сказала РБК первый заместитель гендиректора «Эксперт РА» Марина Чекурова. В то же время, по ее словам, некоторые банки не хотят нести никакие риски, связанные с бюджетными средствами. Сейчас рейтинги есть у 60–65% банковского сектора, и вряд ли оставшиеся игроки будут иметь высокую потребность получить их, считает она.«Уже сейчас во многих нормативных актах есть условия о наличии рейтинга определенного уровня, то есть мы уже живем в ситуации, когда рейтинг необходим», — напоминает директор группы рейтингов финансовых институтов АКРА Валерий Пивень. Но условия, которые должен соблюдать банк вне рейтингов, для него более управляемы — их исключение из регулирования «окажет воздействие на конкурентную среду», предупреждает он.По словам гендиректора НКР Кирилла Лукашука, размер банка является одним из важных, но далеко не определяющим показателем устойчивости, поэтому «использование кредитного рейтинга будет способствовать и улучшению конкурентных условий доступа к государственным ресурсам». «Имеет смысл использовать не только единственный уровень отсечения, а ступенчатую систему, которая расширяет возможные объемы привлечения средств по мере роста уровня кредитного рейтинга», — добавляет он.Модернизация закона едва ли окажет существенное влияние на уровень конкуренции между банками, так как хорошее финансовое положение и надежность — это и сейчас конкурентное преимущество, замечает гендиректор Национального рейтингового агентства (НРА) Алина Розенцвет. Возможно, чтобы при более высоком рейтинге банк получал бы более крупные лимиты, добавляет она.«Кредитный рейтинг учитывает тот же капитал, степень госучастия. Важно, чтобы не было лицемерия», — сказал РБК президент Ассоциации российских банков Гарегин Тосунян. Если уж рейтинговые агентства должны будут влиять на доступ банков в ту или иную сферу, то рейтинговых агентств должно быть много, чтобы они могли конкурировать, добавил он. Сейчас в реестр ЦБ включены четыре рейтинговых агентства.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/2/21/756027720003212.jpg","https://www.rbc.ru/finances/16/10/2020/5f883bf39a79472d7c58b360?from=newsfeed"],["В Кузбассе два человека пострадали в шахте во время землетрясения","NO VALUE","На юге Кемеровской области двое человек получили травмы в шахте Шерегешского рудника из-за землетрясения магнитудой 4,2. Об этом сообщает пресс-служба администрации Таштагольского района Кузбасса, передает ТАСС.«Сейсмостанцией города Новосибирска зафиксировано сейсмособытие с магнитудой 4,2 в районе Бийской гривы. В результате на шахте Шерегешского рудника произошел толчок», — уточняется в сообщении.Толчок зафиксировали на участке «Новый Шерегеш». Горняков эвакуировали, двое пострадавших находятся в состоянии средней степени тяжести. Как отметила пресс-служба, они в сознании и госпитализированы. Предварительно, шахтеры получили переломы.Горный хребет Бийская грива расположен между Кемеровской областью и Республикой Алтай.Алтае-Саянский филиал Единой геофизической службы РАН зарегистрировал землетрясение 15 октября в 20:12 по Гринвичу (22:12 мск). В эпицентре интенсивность составила 5,2 балла по шкале MSK64.В начале сентября в Кузбассе обрушилась кровля в штреке шахты «Чертинская-Коксовая» в Беловском районе. В результате погибли два человека. По данным «Интерфакса», причиной обрушения стал внезапный выброс газа и угля. В тот момент в шахте находились 95 работников. Руководство Сибирского управления Ростехнадзора назвало предварительной причиной нарушение норм безопасности.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/2/76/756028266450762.jpg","https://www.rbc.ru/rbcfreenews/5f8916e19a79477f0aae0b04?from=newsfeed"],["Глава Пентагона назвал сроки поставки гиперзвукового оружия войскам США","В 2023 году в сухопутные войска армии США планируется поставить гиперзвуковые ракетные батареи. Эспер отметил, что разработка этого типа вооружений служит важнейшим приоритетом в американской армии","Гиперзвуковое оружие поступит на вооружение американских сухопутных войск в 2023 году. Об этом заявил глава Пентагона Марк Эспер на ежегодном заседании неправительственной Ассоциации сухопутных войск США.«Мы увеличиваем наши инвестиции в гиперзвуковую технику в течение следующих пяти лет, чтобы ускорить испытания и развить эти возможности для истребителей», — сообщил Эспер. По его словам, в марте армия и флот провели совместные испытания гиперзвукового планирующего блока. Эту технологию планируется интегрировать в батарею сухопутных войск в 2023 году.Министр обороны отметил, что гиперзвуковое оружие находится «на вершине списка приоритетов» армии США: на его разработку направлены беспрецедентные человеческие и финансовые ресурсы.В мае американский президент Дональд Трамп заявил о создании «супер-пупер» ракеты, которая будет в 17 быстрее существующих снарядов. В июле военные США подтвердили, что испытания этого оружия проходили в марте в Тихом океане. Однако на самом деле ракета не в 17 раз быстрее существующих снарядов, а лишь способна развивать скорость до 17 Махов. Глиссирующее средство доставки размещают на обычной баллистической ракете. После этого она может маневрировать в атмосфере.В начале сентября Соединенные Штаты объявили об успешном испытании двух прототипов гиперзвуковой ракеты. Речь шла о ракетах с атмосферными реактивными двигателями разработки компаний Lockheed Martin и Raytheon. Оба снаряда способны разгоняться до скорости, в пять раз превышающей скорость звука. Изделия не совершали самостоятельный полет, а проходили испытания на нагрузки и возможность выдержать заявленную скорость.В сентябре в рамках мероприятий своей предвыборной кампании Трамп заявил, что Россия украла у США технологии, после чего разработала гиперзвуковую ракету «Авангард». В сливе информации президент обвинил администрацию своего предшественника Барака Обамы.Спустя несколько дней автор боевого блока «Авангард» конструктор Герберт Ефремов рассказал, что советские ученые экспериментировали с гиперзвуком, когда Обама еще ходил в школу.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/6/05/756028193033056.jpg","https://www.rbc.ru/politics/16/10/2020/5f89108d9a79477b2a6bfb60?from=newsfeed"],["Банки предложили способ отключения казино и мошенников от приема карт","Банковское сообщество предложило разрешить процессинговым центрам прекращать обслуживание сомнительных предприятий. Сейчас сделать это не позволяет запрет, введенный после попадания российско-венесуэльского банка под санкции США","Банковское сообщество выступило с инициативой разрешить процессинговым компаниям, которые предоставляют услуги по переводу денежных средств, самостоятельно отключать от обслуживания торгово-сервисные предприятия (ТСП), замешанные в проведении неправомерных операций, без решения банка-эквайера, отвечающего за обработку платежа со стороны продавца. Соответствующие условия предлагается оговаривать в договоре между банком и процессинговым центром, заявлено в рекомендациях Ассоциации банков России (АБР), с которыми ознакомился РБК.ЦБ концептуально поддерживает предложения ассоциации, сообщил РБК представитель регулятора.Трудности с отключением контрагентов от оплаты картами возникли в прошлом году, после введения американских санкций в связи с ситуацией в Венесуэле. Нынешние рекомендации АБР, касающиеся правил составления договора с процессинговыми центрами и иными операторами услуг информационного обмена по карточным операциям, направлены на то, чтобы решить эту проблему.В 2019 году в ФЗ «О Национальной платежной системе» (НПС) были внесены поправки, которые запретили процессинговым компаниям в одностороннем порядке отключать насовсем или временно банки и их клиентов от услуг по переводу денежных средств — за это ЦБ может взыскать с них штраф. Поправки были приняты после того, как процессинговый центр «КартСтандарт» отключил от обслуживания российско-венесуэльский Еврофинанс Моснарбанк, в отношении которого США ввели санкции за поддержку режима Николаса Мадуро. В результате держатели карт Еврофинанс Моснарбанка не могли проводить по ним операции.За такие нарушения ЦБ получил право накладывать штраф в десятикратном размере вознаграждения, которое процессинговая компания ежемесячно получает от банка, либо в 50-кратном размере, если компания ранее уже приостанавливала или прекращала оказание услуг.Как предлагается изменить взаимодействие банков и процессинговых центровСейчас ответственность за отключение недобросовестных продавцов возложена на банки-эквайеры, пояснил Кирилл Свириденко, генеральный директор «МультиКарты» (процессинговая компания, принадлежащая ВТБ): «Когда появляется предприятие-нарушитель, банк дает распоряжение процессинговому центру о его отключении».Два собеседника РБК на платежном рынке пояснили, что сейчас процессинговая компания должна обратиться в банк, чтобы указать на связанные с обслуживанием того или иного ТСП риски. «Если банк добросовестный, то он сам отключит такое ТСП от проведения платежей, но если банк в сговоре со своим клиентом, с этого он получает высокий комиссионный доход, то приостанавливать его деятельность должен процессинговый центр. Однако если банк в ответ говорит «нет», то центр ничего больше сделать не может», — обозначил проблему один из собеседников.У появившегося в прошлом году запрета на самостоятельные действия процессинговых компаний были благие цели — защитить клиентов и повысить бесперебойность функционирования платежной системы, однако юридически у банков появилась возможность не соглашаться с отключением даже по самым очевидным причинам, таким как неоплата услуг процессинговой компании или решение о расторжении договора между ними, объясняет вице-президент АБР Алексей Войлуков. Бывает, что банки пытаются заработать на нелегальных операциях и проводят платежи в пользу подпольных тотализаторов или онлайн-казино, признает Войлуков: «Раньше процессинговые центры могли просто расторгнуть договор с банком, который, по их мнению, был замешан в проведении подобных операций. Сейчас отключение даже потенциально недобросовестных игроков грозит штрафами».Банк-эквайер, например, может сотрудничать с предприятиями, которые создают поддельные сайты или проводят опросы с целью кражи денежных средств с банковских карт, отмечает директор процессингового центра «КартСтандарт» Майя Глотова. После принятия поправок к закону об НПС процессинговые центры не могут в одностороннем порядке приостанавливать деятельность банков-эквайеров или их клиентов, замешанных в мошеннической деятельности, указывает она. Ни платежные системы, ни регулятор не могут оперативно приостановить их работу.«Репутационные риски для банков [из-за неотключения сомнительных операций] оцифровать сложно, но они масштабны. Правилами международных платежных систем предусмотрены серьезные штрафы за такую деятельность, а эквайеру, проводящему такие операции, может грозить отзыв лицензии платежной системы», — сказал РБК вице-президент, руководитель департамента эквайринга ВТБ Алексей Киричек.Согласно рекомендациям АБР, в договоре с процессинговой компанией должны содержаться условия, в соответствии с которыми она может приостановить или полностью отключить оказание услуг банкам. Отдельным пунктом АБР предлагает прописывать основания, по которым нужно отключать ТСП. Это:В этих случаях у процессингового центра должно быть право потребовать от банка, обсуживающего ТСП, детальные пояснения по таким операциям или отказаться от обслуживания предприятия, говорится в документе. Если банк не представил запрашиваемую информацию в установленный срок, то процессинговый центр имеет право перестать проводить операции.В чем юридическая слабость предложенийПредставитель ЦБ отмечает, что если банки и процессинговые центры при взаимодействии будут использовать единые условия информационного обмена, это позволит снизить правовые риски. «Рекомендательный характер предложений к условиям договоров позволит банкам при необходимости гибко их уточнять», — заметили в пресс-службе Банка России.Никакие рекомендации не устранят правовую проблему, с которой столкнулись процессинговые центры, так как закон имеет более высокий приоритет, считает партнер коллегии адвокатов Pen & Paper Станислав Данилов: «И даже если банки и соответствующие операторы заключат договор, в котором прямо наделят оператора правом в определенных случаях приостанавливать обслуживание, само по себе [это] все равно будет происходить в одностороннем порядке. Следовательно, операторы будут нарушать требования закона, за что Центральный банк сможет привлекать их к довольно существенной ответственности».Чтобы процессинговые центры могли без рисков отключать сомнительных клиентов, необходимо внести предложения АБР в инструкцию ЦБ, считает руководитель направления «Разрешение IT & IP споров» юридической фирмы «Рустам Курмаев и партнеры» Ярослав Шицле.Если процессинговые компании предполагают риски в работе с тем или иным банком или ТСП, то они могут обратиться в регулирующие органы, но давать им право самим ограничивать проведение операций некорректно, считает глава правления Национального платежного совета Алма Обаева. «Если процессинговый центр заблокирует мошенническое предприятие, то держатели карт не смогут провести в его адрес операции и их денежные средства будут сохранены. Однако если центр по ошибке остановит проведение денежных переводов у добросовестного ТСП или банка, то это создаст неудобства для держателей карт и риски для самого банка, так как его клиенты могут начать забирать средства и переходить в другую кредитную организацию, у которой нет проблем с работой карт», — полагает она.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/9/17/756027847976179.jpg","https://www.rbc.ru/finances/16/10/2020/5f8700ee9a794727447f8519?from=newsfeed"],["Трамп пообещал мирную передачу власти в случае поражения на выборах","При этом он отметил, что признает только итоги честных выборов. В конце сентября Трамп не стал гарантировать мирный переход власти к Байдену в случае его победы, считая, что голосование по почте может быть сфальсифицировано","Президент Соединенных Штатов Дональд Трамп обеспечит мирный переход власти в случае своего поражения на выборах 3 ноября. Об этом он заявил во время предвыборного выступления в Майами, штат Флорида. Трансляцию встречи с избирателями вел телеканал NBC.Ведущая спросила Трампа, гарантирует ли он мирную передачи власти в случае поражения. «Да, я обеспечу мирный переход власти. Но я хочу, чтобы это были честные выборы», — ответил президент. И добавил, что сейчас он и его команда чувствуют уверенность в своей победе.В конце сентября во время пресс-конференции в Белом доме Трамп заявил, что не может гарантировать мирную передачу власти демократу Джо Байдену в случае своего поражения на предстоящих президентских выборах. В качестве причины он назвал недоверие к голосованию по почте, которое может быть сфальсифицировано.«Посмотрим, что произойдет. Вы знаете, что я был очень сильно недоволен процессом голосования, это катастрофа. Откажитесь от голосования [по почте], и все будет очень мирно... Передачи [власти], честно говоря, не будет — будет продолжение», — заявил президент.Трамп считает, что его соперник может победить только в случае фальсификации на выборах. По информации агрегатора опросных данных RealClearPolitics на 15 октября, действующего президента поддерживают 42,3%, а Байдена — 51,7% американских избирателей.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/9/02/756028158860029.jpg","https://www.rbc.ru/politics/16/10/2020/5f89074f9a794779bf68e9fa?from=newsfeed"],["Минспорт объяснил антидопинговую агрессию по отношению к России","Министр спорта Олег Матыцин заявил, что Россия сама дала для нее повод. Чтобы исправить ситуацию, министр предложил «начать с себя» и провести «перестройку» отечественного спорта","Просчеты России в построении сотрудничества с международными антидопинговыми организациями спровоцировали их агрессивную политику в адрес российского спорта. Об этом заявил министр спорта России Олег Матыцин, передает издание «Известия».«Нужно задать вопрос самим себе, почему так случилось? Мы были недостаточно проактивны в отношении международных антидопинговых организаций, и, наверное, в какой-то момент дали повод для формирования такой агрессивной политики по отношению к нам», — сказал министр.По мнению Матыцина, чтобы исправить ситуацию, следует «начать с себя». Глава Минспорта указал, что нужно выяснить причину проблем в отечественном спорте, а затем «провести перестройку, возможно, даже революцию». Он отметил и необходимость по-новому выстраивать информационную политику, поскольку Россия не отвечает за допинг во всем мире.Министр сообщил, что был сформирован сильный юридический механизм, который может защитить российские интересы в спортивной сфере. Олимпийский комитет и Минспорт, по его словам, сейчас пытаются решить со Всемирной легкоатлетической ассоциацией (World Athletics) вопрос дисквалификации Всероссийской федерации легкой атлетики (ВФЛА).В 2015 году ВФЛА потеряла статус постоянного члена World Athletics (на тот момент федерация называлась IAAF) из-за систематического применения допинга. Для участия в международных соревнованиях российским легкоатлетам необходимо получить нейтральный статус. Совет World Athletics, как уточнил министр, рассмотрит этот вопрос в декабре.Россия, напомнил Матыцин, оплатила штраф за нарушения. Она также подготовила «дорожную карту» дальнейших действий, которую, однако, пока не утвердили. Одной из причин глава Минспорта назвал отсутствие определенности с новым руководством ВФЛА, чьи выборы пройдут 30 ноября.ВФЛА полностью выплатила долг всемирной ассоциации в августе. Его сумма составила $6,31 млн.Она состоит из двух частей. Российская организация заплатила $1,31 млн в счет покрытия расходов World Athletics по восстановлению своего членства. Кроме того, в марте ассоциация оштрафовала ВФЛА на $10 млн за попытки повлиять на расследование допингового скандала с российским прыгуном в высоту Данилом Лысенко. Половина штрафа была выписана условно, ее потребуют в случае повторного нарушения.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/7/71/756028184334717.jpg","https://www.rbc.ru/rbcfreenews/5f88fe7f9a794775e3a6e48e?from=newsfeed"],["Гейтс предупредил об ухудшении ситуации с коронавирусом зимой","По мнению миллиардера, из-за холодов люди будут больше времени проводить в помещениях, тем самым повышая риски заражения. Ранее Гейтс назвал единственным вариантом возвращения к нормальной жизни наличие вакцины от COVID-19","Эпидемиологическая обстановка в мире с приходом холодов может ухудшиться. Об этом заявил основатель компании Microsoft, миллиардер и филантроп Билл Гейтс в интервью изданию Politico.«Число заражений растет, а с наступлением холодов люди чаще находятся в помещениях. Это увеличивает шансы передачи вируса», — объяснил миллиардер.По его словам, пока у США нет вакцины от COVID-19, распространению коронавируса может помочь только соблюдение простых мер санитарной безопасности: отказ от посещения массовых мероприятий, ношение маски, регулярное мытье рук и дистанцирование.Ранее в октябре Гейтс заявлял, что вернуться к нормальному ритму жизни человечество сможет только при наличии доступной и сверхэффективной вакцины от коронавирусной инфекции.В июле основатель Microsoft, который управляет фондом, поддерживающим ВОЗ и выделяющим сотни миллионов долларов на борьбу с COVID-19, выразил уверенность, что мировое сообщество сможет справиться с коронавирусом. Однако лекарство от пандемии должно быть общедоступным, иначе ее последствия будут «длительными и смертельными».В сентябре Гейтс дал прогноз, в соответствии с которым человечество справиться с коронавирусом не раньше 2022 года. «Конец эпидемии в лучшем случае наступит, вероятно, в 2022 году. В течение 2021 года мы сможем снизить показатели распространения вируса, если подойдем к мерам борьбы глобально», — сказал он.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/7/00/756028132751007.jpg","https://www.rbc.ru/society/16/10/2020/5f88fcc89a794775317961ea?from=newsfeed"],["Попова назвала процент россиян с лишним весом","NO VALUE","Среди жителей России у 47,6% мужчин и 35,6% женщин наблюдается избыточная масса тела. Об этом заявила глава Роспотребнадзора Анна Попова, передает портал «Здоровое питание».«Ожирение — у 19% и 27,6% мужчин и женщин соответственно», — уточнила она.По словам Поповой, наиболее часто ожирение встречается у жителей Алтая, регионов Центрального федерального округа, Кузбасса и Еврейской автономной области.«В целом среднестатистический житель нашей страны потребляет калорий больше, чем тратит», — отметила она.Глава Роспотребнадзора напомнила, что лишний вес может привести к росту хронических заболеваний, проблемам с сосудами и сердцем, диабету. Кроме того, как показала пандемия, люди с избыточной массой тела находятся в группе риска по коронавирусу. Для них высока вероятность перенести заболевание с тяжелыми осложнениями.Для определения ожирения используют индекс массы тела (ИМТ). Чтобы его узнать, нужно разделить значение веса в кг на рост в метрах в квадрате. По ВОЗ избыточной массой тела считается показатель больший или равный 25. Ожирение начинается от 30.В прошлом году Роспотребнадзор сообщал, что лишним весом и ожирением страдают более половины россиян старше 30 лет. По сравнению с 2012 годом уровень ожирения среди граждан страны вырос в 2,3 раза. Ведомство назвало причиной неумение россиян правильно питаться. «Это не вопрос покупательной способности, а, в первую очередь, вопрос культуры питания», — заявил Роспотребнадзор.","https://s0.rbk.ru/v6_top_pics/resized/1180xH/media/img/0/63/756028250746630.jpg","https://www.rbc.ru/rbcfreenews/5f88fb789a794778dc9cfc8c?from=newsfeed"]]